export const faq = [
  {
    question: 'Как вы оцениваете свой уровень?',
    answer: 'Если брать общепринятую градацию, то - Middle',
  },
  {
    question:
      'Могут ли вас мобилизовать (призвать) в ВС РФ?',
    answer:
      'Теоретически в ВС РФ могут мобилизовать всех имеющих военно-учётную специальность и подходящих по состоянию здоровья. Срочная служба мне не грозит, а моя военно-учётная специальность с очень высокой степенью вероятности не понадобится ни на СВО, ни в каких других локальных конфликтах.',
  },
  {
    question: 'На какую заработную плату вы расчитываете?',
    answer:
      'Я считаю, что мои знания и навыки позволят мне начать минимум с 90 т.р. и вы в этом убедитесь',
  },
  {
    question: 'Готовы ли вы работать в офисе?',
    answer:
      'Если офис - в шаговой доступности, считаю более рациональным тратить время на работу, чем на дорогу и утренние сборы. Вместе с тем, я не против посещений офиса в принципе, если это действительно необходимо.',
  },
  {
    question: 'Приходилось ли вам работать в команде?',
    answer:
      'Да, я работал в нескольких командах разработчиков. Самая большая - два фронта, два бэка, дизайнер, ну и продакт-менеджер (куда уж без него)).',
  },
];
